Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/vejola-seastit-miljarddaid-jos-goaivu-eara-vugiid-mielde-goivvohagaid--govdafierpmadahkii_id_607412.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.06.2010
nob: Pressemelding , 07.06.2010

source: - Bija boahttevaš fiberjohtasiidda bohcciid , ovttastahte goaivunbargguid ja ále bija nu alla gáibádusaid dasa man čiekŋalat goivvohagat galget leat .
nob: Kan spare milliarder på smartere grøftegraving for bredbånd - Legg rør for fremtidige fiberkabler , koordiner grøftegravingen og ikke still for strenge krav til gravedybder .

source: Dainna lágiin servodat sáhttá seastit miljárddaid seammás go nu olusat go vejolaš ožžot govdafierpmi .
nob: På den måten kan samfunnet spare milliarder samtidig som flest mulig får bredbånd .

source: Dát leat aiddo ilbman raportta » buorit govdafierpmádat dábit ” bohtosat .
nob: Det er hovedkonklusjonen i en ny rapport om ” god bredbåndsskikk ” .

source: Olu sáhttá dahkat álkibun ja hálbbibun vai ássit ožžot buriid govdafierpmádat fálaldagaid .
nob: Mye kan gjøres enklere og billigere for å sikre innbyggerne et godt bredbåndstilbud .

source: Muhtun báikkiin šaddá huksen nu divrras ja ovdamearkka dihtii báikkálaš roggandivadiid gáibádusaid geažil vuovdaleaddjit eai gille fállat govdafierpmádaga .
nob: I en del områder er utbygging så kostbart at for eksempel lokale krav til gravedybder gjør at markedsaktørene ikke vil tilby bredt bredbånd .

source: - 99,9% álbmogis oažžu dábálaš govdafierpmádat fálaldaga , muhto dárbbut lassánit hui johtilit .
nob: - Vanlig bredbånd er tilgjengelig for 99,9 prosent av oss , men behovene for båndbredde øker svært raskt .

source: Danne fertejit almmolaš eiseválddit , eanaeaiggádat ja fitnodagat ovttasbargat gávdnat čovdosiid mat unnidit beaktilis doaibmannávccalašneahtta huksengoluid .
nob: Derfor må offentlige myndigheter , grunneiere og bransjeaktører samarbeide for å legge bedre til rette for kostnadseffektiv utbygging av høykapasitetsnett .

source: Lea dárbbašmeahttun geavahit áiggi ja ruđaid goaivut daid seammá geainnuid moatti jagi maŋŋil , dan sivas go oktage ii sáhttán einnostit ahte johtasiidda šaddá dárbu áiggi mielde .
nob: Det er unødvendig bruk av tid og penger at samme vei blir gravd opp igjen etter få år , fordi ingen forutså behovet for fremtidige kabler .

source: Surggiid njuolggadusat fertejit maiddái heivehuvvot govdafierpmádat huksemiidda , dadjá ođasmahttinministtar Rigmor Aasrud .
nob: Sektorvise regelverk må også tilpasses bredbåndsutbygging , sier fornyingsminister Rigmor Aasrud .

source: - Johtileabbo govdafierpmádat lea erenoamáš dehálaš vai olbmot sáhttet ássat doppe gos sii háliidit , dadjá gielddalaš- ja guovlulašministtar Liv Signe Navarsete .
nob: - Raskere breiband er særlig viktig for at folk skal kunne bosette seg hvor de vil , sier kommunal- og regionalminister Liv signe Navarsete .

source: Danne son ávžžuha gielddaid ja fylkkagielddaid leat njunnošis ovddideamen siskkáldas struktuvrra ovttastahttin doaimmaid .
nob: Hun oppfordrer derfor kommuner og fylkeskommuner til å være aktive utviklingsaktører for å samordne all infrastruktur .

source: Son čujuha ee. Davvi-Trøndeláhkii , gos fylkkagielda bidjá govdafierpmádat fiberbohcciid seammás go buoridit fylkkageainnuid .
nob: Hun viser blant annet til Nord-Trøndelag , der fylkeskommunen legger trekkrør for bredbånd i forbindelse med utbedring av fylkesveiene .

source: - Mun ávžžuhan buot gielddaid ja fylkkagielddaid čuovvut buriid govdafierpmádatdábiid .
nob: - Jeg vil oppfordre alle kommuner og fylkeskommuner til å følge god bredbåndsskikk .

source: Seammás áigu ráđđehus guorahallat maid mii sáhttit dahkat našuvnnalaš dásis vai dát bargu lihkostuvvá .
nob: Samtidig vil regjeringen se på hva vi kan gjøre på nasjonalt nivå for å legge til rette for dette .

source: Danne áiggun bovdet dán suorggi govdafierpmádatpolitihkalaš gulahallamiidda , lohká ođasmahttinministtar Rigmor Aasrud .
nob: Derfor vil jeg invitere bransjen til samråd om bredbåndspolitikken fremover , sier fornyingsminister Rigmor Aasrud .

source: Arvat gaskaoamit mat leat čadnon govdafierpmádat huksemiidda ( goivvohagat , bohccit jna. ) leat gieldda dásis .
nob: Mange av virkemidlene knyttet til føringsveier ( grøfter , rør etc. ) for bredbånd finnes på kommunalt nivå .

source: Ovdamearkka dihtii leat olu gielddat bajidan gáibádusaid dasa man čiekŋalat roggamat galget leat , ja jos dát gáibádusat vuoliduvvojit de dat mielddis buktá ahte beaktilis doaibmannávccalašneahtta huksengolut šaddet guhtta miljárdda unnit riikkamiehtásaččat .
nob: For eksempel har flere kommuner innført økte krav til gravedybder , og en nedjustering av disse kravene kan føre til en nasjonal kostnadsreduksjon på utbygging av høykapasitetsnett på seks milliarder kroner .

source: Nexia , gii dán analysa lea čađahan , buktá ovdan ee. čuovvovaš dovdomearkkaid buriid gielddalaš govdafierpmádatdábiide :
nob: Nexia , som har utført analysen , trekker frem blant annet følgende kjennetegn ved god kommunal bredbåndsskikk :

source: Gielddat fuolahit ahte fiberbohccit biddjojit go muđui goivojuvvo
nob: Kommunen sørger for at det legges trekkrør for fiber når det graves av andre hensyn .

source: Gielddain lea ollislaš diehtu gokko goivojuvvo ja diktá earáid geavahit goivvohagaid govttolaččat ja dainna lágiin ahte oktage ii vealahuvvo
nob: Kommunen holder god oversikt over eksisterende føringsveier og gir tilgang til føringsveiene på en ikke-diskriminerende og rimelig måte .

source: Gielddat bidjet govttolaš gáibádusaid dasa man čiekŋalassii fiberbohcciid galgá goaivut ja ođđasis asfalteremii .
nob: Kommunen stiller moderate krav til leggedybder for trekkrør og re-asfaltering .

source: Analysa Vei , vann og bredbånd ( pdf ) lea Nexia dahkan Ođasmahttin- , hálddahus- ja girkodepartemeantta dáhtu mielde .
nob: Analysen Vei , vann og bredbånd ( pdf ) er skrevet av Nexia på oppdrag fra Fornyings- , administrasjons- og kirkedepartementet .
